[
  "obsidian-git",
  "settings-search",
  "tag-wrangler",
  "folder-note-core",
  "dataview",
  "table-editor-obsidian",
  "obsidian-auto-link-title",
  "templater-obsidian",
  "update-time-on-edit",
  "obsidian-style-settings"
]